[
  "Pan Novotný jede v Praze na koni a druhého vede za otěže za sebou.",
  ",,Kam jedete?\", volá na něj pan Koudelka. ,,No do práce přece!\",,A co s tím",
  "druhým koněm?!?\" ,,Já u divadla přestupuju!\"",
  "",
  "Moje manželka chce zhubnout,",
  "tak začala jezdit na koni.\" ,,A výsledek?\" ,,Za měsíc kůň zhubnul",
  "10 kilo!!!!",
  "",
  "Tati, představ si, že jeden pán v cirkusu vyskočil koni na hřbet,",
  "pak se mu spustil pod břicho, chytil ho za ocas a nakonec mu vylezl na krk!\"",
  "To je toho, tohle všechno jsem udělal, když jsem jel na koni poprvé...\"",
  "",
  "Dva farmáři žili léta vedle sebe, ale moc řečí nenadělali. Jednou zavolal",
  "jeden z nich přes ohradu:,,Hej, Johne, co jsi dával svýmu koni, když měl koliku?\"",
  "Terpentýn!\" Po týdnu: ,,Hej, Johny, ten kůň po tom terpentýnu chcípl!!",
  "No však ten můj taky!!",
  "",
  "Vaše lordstvo, neměl byste jen jezdit na koni,",
  "ale v zájmu vašeho zdraví i chodit pěšky.",
  "To je zvláštní doktore, váš názor se shoduje",
  "s jednáním mého koně!!",
  "",
  "Rozčílený trenér volá na jezdce: Okamžitě slez z toho koně, ať vidíš,",
  "jak špatně na něm sedíš!",
  "",
  "Baví se dvě kamarádky: Víš,že se učím jezdit na koni?",
  "To je zajímavé,odpovídá druhá, ale nebyla jsi kdysi",
  "proti týrání zvířat?",
  "",
  "Jak to, že v kartách máte takové štěstí a na dostizích jste ještě nevyhrál?",
  "Jo pane, jen si skuste strčit koně do rukávu....!",
  "",
  "V turistické jízdárně se ptá zájemce na cenu za hodinovou vyjížďku.",
  "Stojí 180 Kč.\" odpověděl majitel.",
  "Počítáte samozřejmě dobu, kdy příjde kůň, že?",
  "Může se totiž stát, že já příjdu o něco později...",
  "",
  "Velitel říká Vojínovi:Vojíne, neprovádějte toho koně!!!! Vojín: Provedu",
  "",
  "Pán si stěžuje, že má pocit jakoby byl kůň.",
  "Doktor něco napíše na recepis a dá to pánovi.",
  "Ten se ve dveřích zarazí a ptá se:",
  "A to jsou nějaké tablety nebo injekce, pane doktore?",
  "Ne. To je potvrzení, že můžete srát na ulici!",
  "",
  "Přijde kovboj do baru a říká: Kýbl vody pro mého koně.",
  "Číšník na to:A co vy? Nic já řídím.",
  "",
  "Františku, kouří tvoji koně? Ne!?No tak to ti hoří maštal.",
  "",
  "Víte, jak chytit divokého koně? Koupíte si příručku JAK CHYTIT DIVOKÉHO KONĚ\" a postupujete podle ní. A víte jak chytit zebru? Honíte ji kolem gumovníku tak dlouho, až jí zmizí pruhy a pak postupujete podle příručky JAK CHYTIT DIVOKÉHO KONĚ.",
  "",
  "Doběhly se závody a jeden z majitelů se postavil vedle hřebce.",
  "Najednou slyší, jak k němu kůň promlouvá \"Ha, ha vyhrál jsem, vyhrál jsem!!!\"",
  "Pán zděšeně vykřikne a utíká za trenérem mluvícího koně.",
  "Pa-pa-pa-pane, váš kůň říkal, že byl první!!!\" Trenér na to: Kecá, byl druhej!!!",
  "",
  "Jede chlap po poušti a najednou se mu rozbije auto. Vystoupí a koukne se na motor.",
  "Najednou běží kolem bílý kůň a říká:Je to v karburátoru a odběhne.",
  "Chlap se zarazí, ale dál kontroluje motor.",
  "Pak ale běží kolem druhý bílý kůň se slovy: Je to v karburátoru a odběhne.",
  "Chlap už si myslel, že se zbláznil, ale dál hledá závadu v motoru.",
  "Nakonec běží kolem třetí bílý kůň a jak se dalo čekat říká: Je to v karburátoru a odběhne.",
  "Teď už to chlap nevydrží a zkontroluje karburátor a opravdu najde chybu. Opraví ji a jede do blízké oázy a říká kamarádovi:Mně se rozbilo auto a najednou běží kolem tři bílí koně a pořád říkaj, že je to v karburátoru a měli pravdu.",
  "A kamarád mu říká: \"To jsi měl ještě štěstí. Tady běhaj ještě černý koně a ty autům vůbec nerozuměj.",
  "",
  "Potká kůň psa. Pes ho pozdraví a ptá se:Nevíš prosím Tě kolik je hodin?Vím, je půl páté. Děkuji, říká pes.",
  "Jde dál a kroutí hlavou: To je divné, kůň a mluví.",
  "",
  "Malá zebra se prochází po savaně, potká slepice a ptá se: Héj kdo jste? A na co jste?",
  "Slepice: My jsme slepice a snášíme vejce. Zebra: Hm, tak dík.\"",
  "Později potká hřebce a ptá se: \"Hele kdo jsi a na co jsi?",
  "Hřebec: Tak si sundej pižamo a uvidíš!",
  "",
  "Jeden kazatel se pokoušel prodat svýho koně. Nějaký muž se u něj zastavil, aby si koně prohlédl. Kazatel řekl muži, že místo rčení krok má říct \"chvalte boha a místo hou\" má říst amen.",
  "Tak sedl muž na koně a řekl \"chvalte boha\" a kůň se rozešel. Muž řekl znova \"Chvalte boha\" a kůň začal klusat.Řekl to ještě několikrát a kůň se rozběhl strašnou rychlostí. Najednou se před nimi objevil útes. Muž zaječel hou. Kůň nezastavil. Muž křičel všechny možné příkazy, pokusil se koně stáhnout zpátky, ale nic ho nezastavilo.",
  "Pak si najednou vzpoměl a zaječel Amen. Kůň se zastavil těsně na okraji, dříve než spadli dolů. Muži se tak ulevilo, že mu položil ruku na krk a pak řekl chvalte boha.",
  "",
  "Víte proč mají blondýnky trochu víc rozumu než koně? Aby při vytírání nevypili kýbl s vodou.",
  "",
  "Povídá manžel manželce: Heleď, v neděli nejsem doma, jdu jezdit na koni. Tak z toho nic nebude! Než si přišel domů, tak volala klisna, že čeká hříbě.",
  "",
  "Šetří se všude, benzim je čím dál sražší, a tak u městský policie zřídili jezdecký oddíl. Když náčelník za tři měsíce zjistil, že koně jsou kost a kůže zeptal se: A krmíte je vůbec?\"",
  "Ještě ne Informuje strážmistr Hájek ale budeme. Byli jsme instruováni, že koně žerou ob rok.",
  "",
  "Zajíc přijde do hospody a řve: Kdo by šlohnul koně?! Ať se okamžitě přizná, nebo udělám to co udělal můj strýc před padesáti lety!",
  "Chvíli ticho a potom pomalu zvedá ruku medvěd: \"Sorry, máš ho za rohem. Pochvíli se zajíce zvířata bojácně ptají, co uděl jeho strýc. Zajíc jim odpoví: Šel domů pěšky!!",
  "",
  "Sedlák přijímá nového kočího \"A rozumíte koním?\"",
  "Proč? Něco říkali?",
  "",
  "Kůň chce vyzkoušet chytrost osla a položí mu otázku:Když dám do košíku 5 vajec a 10 jich tam už je,kolik jich tam bude dohromady?Osel se zamyslí a řekne:Jooo,tak to je těžká otázka.Já ani nevěděl,že koně snáší vejce"
]