[
  "M치m se 코patn캩, proto쬰 m캩 nasrala m치ma.",
  "M치m se 코patn캩, proto쬰 m캩 nasral t치ta.",
  "M치m se 코patn캩, proto쬰 mus칤m hl칤dat br치chu.",
  "M치m se 코patn캩, proto쬰 p콏칤코t칤 hodinu zkou코칤 z fr치jiny.",
  "M치m se 코patn캩, proto쬰 m치m nemocn칠ho kon캩.",
  "M치m se 코patn캩, proto쬰 m캩 bol칤 kolena.",
  "M치m se 코patn캩, proto쬰 m치m kr치my.",
  "M치m se 코patn캩, proto쬰 mi nezabral ibalgin.",
  "M치m se 코patn캩, proto쬰 to nikdy nebude dobr칳.",
  "M치m se 코patn캩, proto쬰 mi do코el ananasov칳 d쬿s.",
  "M치m se 코patn캩, proto쬰 m캩 bol칤 hlava.",
  "M치m se 코patn캩, proto쬰 m치m pop치len칳 prsty z pr치ce.",
  "M치m se 코patn캩, proto쬰 m캩 Hen캜콢 kousl.",
  "M치m se 코patn캩, proto쬰 jsem m치lo spala.",
  "M치m se 코patn캩, proto쬰 nem치m 칰kol na fr치jinu.",
  "M치m se 코patn캩, proto쬰 se na m캩 Cipry dneska 코patn캩 pod칤vala.",
  "M치m se 코patn캩, proto쬰 se mi odloupl nehet na prstu.",
  "M치m se 코patn캩, proto쬰 ty vtipy, kter칠 콏칤k치m, nejsou vtipn칳.",
  "M치m se 코patn캩, proto쬰 se u캜칤m nazpam캩콘 v코echny vzore캜ky z chemie.",
  "M치m se 코patn캩, proto쬰 typka v auto코kole 코ahala na moje vlasy.",
  "M치m se 코patn캩, proto쬰 jsem se dneska a moc dob콏e vyspala.",
  "M치m se 코patn캩, proto쬰 byl Henk smutnej.",
  "M치m se 코patn캩, proto쬰 jsem si koupila nov칳 kn칤쬶y a nem치m na p콏edra쬰n칳 kafe.",
  "M치m se 코patn캩, proto쬰 mus칤m j칤t do pr치ce.",
  "M치m se 코patn캩, proto쬰 jsem dneska musela vst치vat ve 4 r치no, abych si umyla vlasy.",
  "M치m se 코patn캩, proto쬰 nest칤h치m vlak.",
  "M치m se 코patn캩, proto쬰 m치 vlak velk칳 zpo쬯캩n칤.",
  "M치m se 코patn캩, proto쬰 se ka쬯칳 den mus칤m u캜it maturitn칤 ot치zku na biologii a pak z toho dostat 4.",
  "M치m se 코patn캩, proto쬰 maturuju z chemie.",
  "M치m se 코patn캩, proto쬰 jsem si nabrala dal코칤 pr치ci, abych si mohla dop콏치t je쬯캩n칤 na Hen캜콢ovi.",
  "M치m se 코patn캩, proto쬰 v sobotu p칤코u FCE testy.",
  "M치m se 코patn캩, proto쬰 jsem ve slohovce nemohla ps치t o koni.",
  "M치m se 코patn캩, proto쬰 moje vysok치 코kola je v Brn캩.",
  "M치m se 코patn캩, proto쬰 mi 코칠f nedal.",
  "M치m se 코patn캩, proto쬰 쬴vot nen칤 tak jak v kn칤쬶치ch...",
  "M치m se 코patn캩, proto쬰 se do m캩 ud캩lal Hen캜콢.",
  "M치m se 코patn캩, proto쬰 jsem unaven치 z pr치ce.",
  "M치m se dob콏e 游땙"
]